const arts = [
  {
    image:'fo/denArt/child.png',
    name:'Внебрачное дитя Постапа и Дэнчыка',
    about:'Ходят слухи что причиной появление этого существа является настоящяя мужская дружба Дэнчыка и Постапа, но достоверно никто незнает. Оно закрыто в банку из под рыбы потому что может быть опасно так как не изучено. Существо не агресивное, и не пугливое. Любит смотреть на кору дерева. В питании не нуждается. Трусы и носки из Италии.'
  }
  ,
  {
    image:'fo/denArt/denostap.jpg',
    name:'Мужская дружба Постапа и Дэнчыка',
    about:'Настоящяя мужская дружба Дэнчыка(сзади) и Постапа(спереди). На данной картине они просто обнимаются, ничего больше.Они любили проводить время вместе до того как Постап попал в дурку во время нападения организации на Дэнчыка. Есть места для ввода слов, не стесняйтесь использовать это в создании мемов. no homo.'
  }
  ,
  {
    image:'fo/denArt/denfish.png',
    name:'Рыбадэнчык',
    about:'Так выглядил дэнчык когда работал продавцом-консультантом в Югославии. Под черным пиджаком на самом деле повязана обычная тряпка которая создает вид рубашки. Галстук оборван но спрятан под тот же пиджак. Питается только пшеницей. Рыбка в кармане соленая. Штаны не носит. Пресноводный.'
  }
  ,
  {
    image:'fo/denArt/sus.png',
    name:'Дэнчык когда один дома',
    about:'На публике Дэнчык старается казатся слабым, никчемным, глупым, слабохарактерным, хрупким и стеснительным. Но на самом деле он полная противоположность тому за что пытается выдать себя. На данной картине изображен <strong>истинный</strong> образ дэнчыка, который он может показать только когда один дома или в жестокой схватке с организацией. Шить не умеет.'
  }
  ,
  {
    image:'fo/denArt/vanchik.png',
    name:'Van-чик',
    about:'На данной картине изображен Дэнчык в БДСМ оковах, он косплэит знаменитого персонажа из аниме "Gachi" под именем "Van Darkholme". Дэнчык купил этот деловой костюм после переезда в Тюмень, когда у него появились деньги. Считается что он решил стать сильным именно после того как пораниля шипом снимая этот БДСМ наряд.'
  }
  ,
  {
    image:'fo/denArt/denangry.png',
    name:'Дэнчык злится',
    about:'Понятное дело Дэнчык не рад был видеть как публикуют изображения его <strong>истинного</strong> облика, но он не мог признать что изображения правдивы и поэтому он просто злился и говорил что ему не нравится, но не говорил почему. На картине изображена злость Дэнчыка в сторону создателя сия чудесных исскуств. У Постапа рука в рыбе потомучто стесняется'
  }
  ,
  {
    image:'fo/denArt/rexydexy.png',
    name:'Дэнчык модель',
    about:'Любительская картина Дэнчыка или же как говорят тинэйджэры "Не канон". Автор решил изобразить Дэнчыка в виде модели лежащей на боку для того чтобы фанаты дэнчыка могли распечатать ее и повесить у себя на стене возле кровати. Вы можете заказать подобный или совершенно другой любительский арт Дэнчыка во вкладке <a href="sells.html">услуги</a>. Ногу ест рыба.'
  }
  ,
  {
    image:'fo/denArt/durba.png',
    name:'Дэнчык колдун дракен из ксго',
    about:'Слегка преувеличеное изображение Дэнчыка в его поддельном образе. На самом деле поддельный образ дэнчыка другой: он носит обычную одежду, у него обчная прическа и нет рыбы на руке. Художник изобразил поддельного Дэнчыка в образе шута не просто так, ведь дэнчык прямо как шут прикидывается дураком скрывая от всех свои мотивы'
  }
]